#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Эпиктет. 
#Не забудьте о том, что автор должен быть упомянут на отдельной строке.

#Voykina A.V.  
#15.09.2016

print("Раб тот, кто не умеет владеть собою\n\t\t\tЭпиктет")
input("Нажмите ENTER для продолжения")