#Задача 2 Вариант 9
#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Эпиктет. 
#Не забудьте о том, что автор должен быть упомянут на отдельной строке.
#Voykina A.V.
#29.10.16
print("Раб тот, кто не умеет владеть собою\n\t\t\tЭпиктет")
input("Нажмите ENTER для продолжения")
