#Задача3 Вариант 9
#Напишите программу, которая выводит имя "Доменико Теотокопули", и запрашивает его псевдоним. 
#Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.
#ответ:эль греко
#Voykina A.V.
#29.10.16
name="Доменико Теотокопули"
nick=input("Кто такой Доменико Теотокопули? Это: ")
print("Да! "+name+" - "+nick)
input("Нажмите ENTER для продолжения")

